# nvidia-cuda-toolkit
lsof
apt-transport-https   
build-essential
ca-certificates     
cifs-utils
cloc
curl
curl 
dos2unix
git
git 
git-lfs
gnupg-agent     
gpg
gpg 
gqrx-sdr
htop
meld
ncat
neovim 
net-tools
netcat
nload
nmap
pandoc 
pass
python3-argcomplete
python3-pip
python3-venv
qrencode
rar
rsync
screen
speedtest-cli
sqlite3
steghide
tcpdump
tig
tmux
tomb
tree
uidmap 
wget 
