# nvidia-cuda-toolkit
lsof
libssl-dev
apt-transport-https
build-essential
ca-certificates
cifs-utils
cloc
curl
dos2unix
git
git-lfs
gnupg-agent
gpg
# gqrx-sdr
htop
meld
ncat
neovim
net-tools
nload
nmap
pandoc
pass
python3-argcomplete
python3-pip
python3-venv
qrencode
unrar-free
rsync
screen
sqlite3
steghide
tcpdump
tig
tmux
tomb
tree
uidmap
wget
iptables-persistent
bash-completion
dpkg
kazam
protobuf-compiler
python3
python3-dev
python3-setuptools
snapd
vlc
zip